[
    {
      "text": "Що розум людини може осягнути і в що він може повірити, те він здатний досягти",
      "author": "Наполеон Хілл"
    },
    {
      "text": "Прагніть не до успіху, а до цінностей, які він дає",
      "author": "Альберт Ейнштейн"
    },
    {
      "text": "Своїм успіхом я зобов’язана тому, що ніколи не виправдовувалася і не приймала виправдань від інших.",
      "author": "Флоренс Найтінгейл"
    },
    {
      "text": "За свою кар’єру я пропустив понад 9000 кидків, програв майже 300 ігор. 26 раз мені довіряли зробити фінальний переможний кидок, і я промахувався. Я зазнавав поразок знову, і знову, і знову. І саме тому я домігся успіху.",
      "author": "Майкл Джордан"
    },
    {
      "text": "Найскладніше почати діяти, все інше залежить тільки від наполегливості.",
      "author": "Амелія Ергарт"
    },
    {
      "text": "Життя – це те, що з тобою відбувається, поки ти будуєш плани.",
      "author": "Джон Леннон"
    },
    {
      "text": "Логіка може привести вас. від пункту “А” до пункту “Б”, а уява – куди завгодно.",
      "author": "Альберт Ейнштейн"
    },
    {
      "text": "Через 20 років ви будете більше розчаровані тими речами, які ви не робили, ніж тими, які ви зробили. Тому відчальте від тихої пристані. Відчуйте попутний вітер у вашому вітрилі. Рухайтеся вперед, дійте, відкривайте!",
      "author": "Марк Твен"
    },
    {
      "text": "Неосмислене життя не варте того, щоб його прожити.",
      "author": "Сократ"
    },
    {
      "text": "80% успіху — це з’явитися в потрібному місці в потрібний час.",
      "author": "Вуді Аллен"
    },
    {
      "text": "Ваш час обмежений, не витрачайте його, живучи чужим життям.",
      "author": "Стів Джобс"
    },
    {
      "text": "Перемога – це ще не все, все – це постійне бажання перемагати.",
      "author": "Вінс Ломбарді"
    },
    {
      "text": "Наука – це організовані знання, мудрість – це організоване життя.",
      "author": "Іммануїл Кант"
    },
    {
      "text": "У моєму словнику немає слова 'неможливо'.",
      "author": "Наполеон Бонапарт"
    },
    {
      "text": "Ви ніколи не перетнете океан, якщо не наберетеся мужності втратити берег з виду.",
      "author": "Христофор Колумб"
    },
    {
      "text": "Свобода нічого не варта, якщо вона не включає в себе свободу помилятися",
      "author": "Махатма Ганді"
    },
    {
      "text": "Або ви керуєте вашим днем, або день управляє вами.",
      "author": "Джим Рон"
    },
    {
      "text": "Якщо ви думаєте, що ви здатні на щось, ви маєте рацію, якщо ви думаєте, що у вас не вийде щось, ви теж маєте рацію",
      "author": "Генрі Форд"
    },
    {
      "text": "Два найважливіших дні у твоєму житті: день, коли ти з’явився на світ, і день, коли ти зрозумів навіщо",
      "author": "Марк Твен"
    },
    {
      "text": "Недостатньо тільки отримати знання; їх треба застосувати. Недостатньо тільки бажати; треба діяти.",
      "author": "Йоганн Вольфганг фон Гете"
    },
    {
      "text": "Найкраща помста – величезний успіх",
      "author": "Френк Сінатра"
    },
    {
      "text": "Найчастіше говорять, що мотивації вистачає ненадовго. Але те ж саме відбувається і з освіжаючим душем, тому і рекомендують його приймати щодня.",
      "author": "Зіг Зіглар"
    },
    {
      "text": "Є тільки один спосіб уникнути критики: нічого не робіть, нічого не говоріть і будьте ніким.",
      "author": "Аристотель"
    },
    {
      "text": "Людина, якою вам судилося стати – це тільки та людина, якою ви самі вирішите стати.",
      "author": "Ральф Голдо Емерсон"
    },
    {
      "text": "Ідіть впевнено у напрямку до мрії. Живіть тим життям, яке ви самі собі придумали",
      "author": "Генрі Девід Торо"
    },
    {
      "text": "Сподіваюся, що в кінці своїх днів, коли я постану перед Богом, у мене не залишиться ні краплі таланту, щоб я могла сказати йому: 'Я використала все, що ти дав мені'",
      "author": "Ерма Бомбек"
    },
    {
      "text": "Краще бути впевненим в хорошому результаті, ніж сподіватися на відмінний.",
      "author": "Воррен Баффетт"
    },
    {
      "text": "Деякі речі можуть заволодіти вашою увагою, але краще зосередьтеся на тих, які заволодівають вашим серцем.",
      "author": "Індійська мудрість"
    },
    {
      "text": "Варто тільки повірити, що ви можете – і ви вже на півдороги до цілі",
      "author": "Теодор Рузвельт"
    },
    {
      "text": "Не варто звинувачувати дитину в тому, що вона боїться темряви. Справжня трагедія – це коли доросла людина боїться світла.",
      "author": "Платон"
    },
    {
      "text": "Навчіться говорити 'Я не знаю', і це вже буде прогрес.",
      "author": "Мойсей Маймонід"
    },
    {
      "text": "Почніть звідти, де ви зараз перебуваєте. Використовуйте те, що у вас є і робіть все, що можете.",
      "author": "Артур Еш"
    },
    {
      "text": "Коли мені було п’ять років, мама завжди казала мені, що головне в житті – щастя. Коли я пішов до школи, мене там запитали, ким я хочу бути, коли виросту. Я написав 'щасливою людиною'. Мені сказали, що я не зрозумів завдання, а я відповів, що вони не розуміють життя",
      "author": "Джон Леннон"
    },
    {
      "text": "Впади сім разів, піднімися вісім",
      "author": "Японська приказка"
    },
    {
      "text": "Коли одні двері щастя закриваються, відкриваються інші, але ми часто не помічаємо їх, втупившись поглядом у зачинені двері.",
      "author": "Гелен Келлер"
    },
    {
      "text": "У всьому є своя краса, але не кожен може її побачити",
      "author": "Конфуцій"
    },
    {
      "text": "Як добре, що не потрібно чекати ні хвилини, щоб почати робити світ кращим",
      "author": "Анна Франк"
    },
    {
      "text": "Коли я звільняюся від того, хто я є, я стаю тим, ким я можу бути",
      "author": "Лао Цзи"
    },
    {
      "text": "Щастя – це не щось готове. Щастя залежить тільки від ваших дій.",
      "author": "Далай Лама"
    },
    {
      "text": "Якщо вам пропонують місце в ракетоносії, не питайте, що за місце! Просто займіть його.",
      "author": "Шеріл Сендберг"
    }
  ]